[
	{
		"id": 1,
		"name": "Laboratory Test",
		"description": "Laboratory testing in critically ill poisoned patients should be dictated by the suspected toxin(s) and the findings of the history and physical examination. ",
		"activeHour": "12hr",
		"img": "https://i.ibb.co/nfWjCw2/test1.jpg"
	},
	{
		"id": 2,
		"name": "Advanced Care",
		"description": " Advanced SystemCare a Virus? No, it is not a virus! It is an interesting fact that you will come across while checking for Advanced SystemCare on the health",
		"activeHour": "6hr",
		"img": "https://i.ibb.co/cJPWg6D/test2.jpg"
	},
	{
		"id": 3,
		"name": "Respite Home",
		"description": "Respite services charge by the hour or by the number of days or weeks that services are provided. Most insurance plans do not cover these costs.",
		"activeHour": "7hr",
		"img": "https://i.ibb.co/RYFgJF6/test3.jpg"
	},
	{
		"id": 4,
		"name": "Psychotherapy",
		"description": "It’s a sign of strength to ask for help, and your call to me is the first step toward the satisfaction and enjoyment you’re looking for. Treatment’s not quick and it’s not easy.",
		"activeHour": "6hr",
		"img": "https://i.ibb.co/YpJ60pQ/test4.jpg"
	},
	{
		"id": 5,
		"name": "Corona",
		"description": "Equitable access to safe and effective vaccines is critical to ending the COVID-19 pandemic, so it is hugely encouraging to see so many vaccines proving and going into development. ",
		"activeHour": "24hr",
		"img": "https://i.ibb.co/rmTxtY9/test5.jpg"
	},
	{
		"id": 6,
		"name": "Blood Test",
		"description": "At Praava you will be treated by caring, internationally trained doctors. They take the time to listen to you and understand your healthcare needs. ",
		"activeHour": "9hr",
		"img": "https://i.ibb.co/B21NQf1/test6.jpg"
	},
	{
		"id": 7,
		"name": "Pediatric Dentistry",
		"description": "Pediatric dentistry is an essential component of your child's overall health. Whether you have an infant or a teenager, you want to find a pediatric dentist for your child",
		"activeHour": "13hr",
		"img": "https://i.ibb.co/C9Wxx04/test7.png"
	},
	{
		"id": 8,
		"name": "Mental console",
		"description": "Good mental health is characterised by a person's ability to fulfil a number of key functions and activities, including: the ability to learn. the ability to feel.",
		"activeHour": "22hr",
		"img": "https://i.ibb.co/Js5dXmr/test8.png"
	},
	{
		"id": 9,
		"name": "Medicine guide",
		"description": "Ability to fulfil a number of key functions and activities, including: the ability to learnhealth is characterised by a person's . the ability to feel.",
		"activeHour": "22hr",
		"img": "https://i.ibb.co/2gD1nyb/img.jpg"
	}
]